"PageTitle" = "Doelvolume kiezen";

/* Target Select Strings */
"SelectMessage_Volumes" = "Selecteer de schijf waarop u de %@-software wilt installeren.";
"SelectMessageChecking_Volumes" = "Extra schijven controleren…";

/* Domain Select Strings */
"SelectMessage_Domains" = "Hoe wilt u deze software installeren?";
"SelectMessageChecking_Domains" = "Extra locaties voor installatie controleren…";

/* Available domain strings */
"DomainInstall_Local" = "Installeer voor alle gebruikers van deze computer";
"DomainInstall_User" = "Installeer alleen voor mij";
"DomainInstall_Anywhere" = "Installeer op een specifieke schijf…";

/* The entire destination message - where the software will be installed. Displayed on the regular panel. */
"DestinationMessageDriveAndDirectory" = "U hebt opgegeven dat u deze software in de map '%1$@' op de schijf '%2$@' wilt installeren.";
"DestinationMessageDriveOnly" = "U hebt opgegeven dat u deze software op de schijf '%@' wilt installeren.";
"DestinationMessage_HomeDir" = "U hebt opgegeven dat u deze software in uw thuismap wilt installeren. Alleen de huidige gebruiker kan deze software gebruiken.";
"DestinationMessage_LocalMachine" = "U hebt opgegeven dat u deze software wilt installeren voor alle gebruikers van deze computer.";

/* Tells the user how much space is needed to install the software */
"SizeMessageInstallNoSpaceNeeded" = "Voor de installatie van deze software is geen extra schijfruimte nodig.";
"SizeMessageInstall" = "Voor de installatie van deze software is %@ schijfruimte vereist.";


"CannotInstallMessage_Volume" = "%1$@ kan niet worden geïnstalleerd op deze schijf. %2$@";
"CannotInstallMessage_Domain" = "U kunt %1$@ niet op deze locatie installeren. Het installatieprogramma van %1$@ staat niet toe dat de software hier wordt geïnstalleerd.";

"InstallMessage" = "U hebt opgegeven dat u %@ op deze schijf wilt installeren.";
"UpgradeMessage" = "U hebt opgegeven dat u %@ op deze schijf wilt bijwerken.";

"NeedChangeInstallMessage" = "U moet de installatie-instellingen wijzigen om %1$@ op deze schijf te kunnen installeren. Klik op 'Opties' om de instellingen te wijzigen. %2$@";

/* Options Panel Strings */
"InstallOSDescription" = "Installeer %@";
"InstallOSDescriptionParagragh" = "Hiermee installeert u %@ voor de eerste keer.";

"UpgradeOSDescription" = "Werk %@ bij";
"UpgradeOSDescriptionParagragh" = "Hiermee werkt u een eerdere versie van %@ bij.";

/* Version Package Rev Strings */
"VersionSheetTitle" = "De gekozen schijf bevat een nieuwere versie van de software dan de versie die u gaat installeren.";
"VersionSheetMessage" = "Wanneer u deze software installeert, wordt een nieuwere versie vervangen door een oudere versie.";
"VersionInstallMessage" = "U hebt opgegeven dat u deze software wilt installeren op een schijf die een nieuwere versie bevat.";
